[
  {
    "title": "",
    "text": "Sofern nachstehend nicht anders angegeben, ist die Bereitstellung Ihrer personenbezogenen Daten weder gesetzlich oder vertraglich vorgeschrieben noch für den Abschluss eines Vertrags erforderlich. Sie sind nicht verpflichtet, die Daten zur Verfügung zu stellen. Eine Nichtbereitstellung hat keine Folgen. Dies gilt nur insoweit, als bei den nachfolgenden Verarbeitungen kein gegenteiliger Hinweis erfolgt. Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen."
  },
  {
    "title": "Server-Protokolldateien",
    "text": "Sie können unsere Websites besuchen, ohne persönliche Daten anzugeben. Bei jedem Zugriff auf unsere Website werden von Ihrem Internet-Browser Nutzungsdaten an uns oder unseren Webhoster/IT-Dienstleister übermittelt und in Protokolldateien (sog. Server-Logfiles) gespeichert. Zu diesen gespeicherten Daten gehören z.B. der Name der aufgerufenen Seite, das Datum und die Uhrzeit des Zugriffs, die IP-Adresse, die übertragene Datenmenge und der anfragende Provider. Die Verarbeitung erfolgt auf der Grundlage von Art. 6 Abs.. 1 lit. f DSGVO aus unserem überwiegenden berechtigten Interesse an der Sicherstellung eines störungsfreien Betriebs unserer Website und zur Verbesserung unseres Angebots. Ihre Daten werden unter anderem nach Island übermittelt. Für die Datenübermittlung nach Island gibt es einen Angemessenheitsbeschluss der EU-Kommission."
  },
  {
    "title": "Zuständige Person für den Datenschutz",
    "text": "Kontaktieren Sie uns, wenn Sie dies wünschen. Der Verantwortliche für die Datenverarbeitung ist: <br>Christoph Mussenbrock <br>Ruth-Drexel-Str.154 <br>81927 München <br>Mail: contact@etherisc.com"
  },
  {
    "title": "Initiativkontakt des Kunden per E-Mail",
    "text": "Wenn Sie per E-Mail geschäftlichen Kontakt mit uns aufnehmen, erheben wir Ihre personenbezogenen Daten (Name, E-Mail-Adresse, Nachrichtentext) nur in dem von Ihnen angegebenen Umfang. Die Datenverarbeitung dient dem Zweck der Bearbeitung und Beantwortung Ihrer Kontaktanfrage. Dient die Kontaktaufnahme der Durchführung vorvertraglicher Maßnahmen (z.B. Beratung bei Kaufinteresse, Erstellung eines Angebots) oder betrifft sie einen bereits geschlossenen Vertrag zwischen Ihnen und uns, so beruht diese Datenverarbeitung auf Art. 6 Abs.. 1 lit. b DSGVO. Erfolgt die Kontaktaufnahme aus anderen Gründen, so erfolgt diese Datenverarbeitung auf der Grundlage von Art. 6 Abs.. 1 lit. f DSGVO aus unserem überwiegenden berechtigten Interesse an der Bearbeitung und Beantwortung Ihrer Anfrage. In diesem Fall haben Sie das Recht, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. f DSGVO aus Gründen, die sich aus Ihrer besonderen Situation ergeben, zu widersprechen. Wir verwenden Ihre E-Mail-Adresse nur zur Bearbeitung Ihrer Anfrage. Ihre Daten werden anschließend unter Beachtung der gesetzlichen Aufbewahrungsfristen gelöscht, es sei denn, Sie haben in die weitere Verarbeitung und Nutzung eingewilligt."
  },
  {
    "title": "Kundenkonto",
    "text": "Bei der Eröffnung eines Kundenkontos erheben wir Ihre personenbezogenen Daten in dem dort angegebenen Umfang. Die Datenverarbeitung dient dem Zweck, Ihr Einkaufserlebnis zu verbessern und die Bestellabwicklung zu vereinfachen. Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs.. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie können Ihre Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird. Ihr Kundenkonto wird dann gelöscht."
  },
  {
    "title": "Erhebung, Verarbeitung und Weitergabe personenbezogener Daten bei Bestellungen",
    "text": "Bei einer Bestellung erheben und verarbeiten wir Ihre personenbezogenen Daten nur, soweit dies für die Erfüllung und Abwicklung Ihrer Bestellung und zur Bearbeitung Ihrer Anfragen erforderlich ist. Die Bereitstellung der Daten ist für den Vertragsabschluss erforderlich. Eine Nichtbereitstellung hat zur Folge, dass kein Vertrag zustande kommt. Die Verarbeitung erfolgt auf Grundlage von Art. 6 (1) lit. b DSGVO und ist für die Erfüllung eines Vertrages mit Ihnen erforderlich. Eine Weitergabe Ihrer Daten erfolgt z.B. an Zahlungsdienstleister, Dienstleister für die Auftragsabwicklung und IT-Dienstleister. In allen Fällen halten wir uns streng an die gesetzlichen Vorgaben. Der Umfang der Datenübermittlung beschränkt sich auf ein Mindestmaß."
  },
  {
    "title": "Anbieter von Zahlungsdiensten",
    "text": ""
  },
  {
    "title": "Verwendung von Monerium",
    "text": "Wir arbeiten mit Monerium EMI ehf. zusammen, um Fiat-zu-Krypto und Krypto-zu-Fiat-Überweisungen zu erleichtern. Monerium EMI ehf. ist ein in Island eingetragenes Unternehmen (Nr. 571110-0240). Monerium EMI ehf. ist von der Finanzaufsichtsbehörde der isländischen Zentralbank gemäß dem Gesetz Nr. 17/2013 über die Ausgabe und Handhabung von elektronischem Geld zugelassen. Bei der Zahlung für einen Verspätungsschutz werden Ihre Kontodaten an Monerium übermittelt. Diese Verarbeitung erfolgt auf Grundlage von Art. 6 Abs.. 1 lit. b DSGVO."
  },
  {
    "title": "Cookies",
    "text": "Unsere Website verwendet Cookies. Bei Cookies handelt es sich um kleine Textdateien, die im Internetbrowser oder vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Wenn ein Nutzer eine Website aufruft, kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enthält eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website ermöglicht. Cookies werden auf Ihrem Computer gespeichert. Daher haben Sie die volle Kontrolle über die Verwendung von Cookies. Durch entsprechende technische Einstellungen in Ihrem Internet-Browser können Sie vor dem Setzen von Cookies benachrichtigt werden und individuell über deren Annahme entscheiden sowie die Speicherung von Cookies und die Übertragung der darin enthaltenen Daten verhindern. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Wir weisen Sie jedoch darauf hin, dass Sie dann möglicherweise nicht alle Funktionen dieser Website in vollem Umfang nutzen können. Wie Sie Cookies in den wichtigsten Browsern verwalten (und auch deaktivieren) können, erfahren Sie über die nachstehenden Links: <br>Chrome: https://support.google.com/accounts/answer/61416?hl=de <br>Internet Explorer: https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies <br>Mozilla Firefox: https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen <br>Safari: https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac"
  },
  {
    "title": "Technisch notwendige Cookies",
    "text": "Sofern in der nachfolgenden Datenschutzerklärung nicht anders angegeben, verwenden wir diese technisch notwendigen Cookies nur, um unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Darüber hinaus ermöglichen Cookies unseren Systemen, Ihren Browser auch nach einem Seitenwechsel wiederzuerkennen und Ihnen Dienste anzubieten. Einige Funktionen unserer Website können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird. Der Einsatz von Cookies oder vergleichbaren Technologien erfolgt auf der Grundlage von § 25 Abs. 2 TTDSG. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage von Art. 6 Abs.. 1 lit. f DSGVO auf unserem überwiegenden berechtigten Interesse an der Sicherstellung der optimalen Funktionalität der Website und einer nutzerfreundlichen und effektiven Gestaltung unseres Angebots. Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen diese Verarbeitung der Sie betreffenden personenbezogenen Daten Widerspruch einzulegen."
  },
  {
    "title": "Rechte der betroffenen Person und Speicherdauer",
    "text": ""
  },
  {
    "title": "Dauer der Speicherung",
    "text": "Nach vollständiger Abwicklung des Vertrages werden die Daten zunächst für die Dauer der Gewährleistungsfrist, danach unter Berücksichtigung gesetzlicher, insbesondere steuer- und handelsrechtlicher Aufbewahrungsfristen, gespeichert und nach Ablauf der Frist gelöscht, sofern Sie nicht in die weitere Verarbeitung und Nutzung eingewilligt haben."
  },
  {
    "title": "Rechte der betroffenen Person",
    "text": "Ihnen stehen die folgenden Rechte nach Art. 15 bis 20 DSGVO zu, wenn die gesetzlichen Voraussetzungen erfüllt sind: Recht auf Auskunft, auf Berichtigung, auf Löschung, auf Einschränkung der Verarbeitung, auf Datenübertragbarkeit. Darüber hinaus haben Sie das Recht auf Widerspruch gegen die Verarbeitung auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO und gegen die Verarbeitung für Zwecke der Direktwerbung gem. Art. 21(1) DSGVO."
  },
  {
    "title": "Recht auf Beschwerde bei der Aufsichtsbehörde",
    "text": "Gemäß Art. 77 DSGVO haben Sie das Recht, sich bei der Aufsichtsbehörde zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten nicht rechtmäßig ist. Sie können eine Beschwerde unter anderem bei der für uns zuständigen Aufsichtsbehörde einreichen, die Sie unter den folgenden Kontaktdaten erreichen können. <br>Bayerisches Landesamt für Datenschutzaufsicht (BayLDA) <br>Promenade 18 <br>91522 Ansbach <br>Telefon:+49 981 1800930 <br>Fax: +49 981 180093800 <br>E-Mail: poststelle@lda.bayern.de"
  },
  {
    "title": "Recht auf Einspruch",
    "text": "Beruht die hier aufgeführte Verarbeitung personenbezogener Daten auf unserem berechtigten Interesse gemäß Art. 6 Abs. 1 lit. f DSGVO beruht, haben Sie das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit mit Wirkung für die Zukunft gegen diese Verarbeitung Widerspruch einzulegen. Nach dem Widerspruch wird die Verarbeitung der betroffenen Daten eingestellt, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen."
  }
]
