[
  {
    "title": "1 Grundlegende Bestimmungen",
    "text": "(1) Die nachstehenden Geschäftsbedingungen gelten für Verträge, die Sie mit uns als Anbieter (Etherisc GmbH) über die Internetseite https://traindelay.io schließen. Der Einbeziehung von eigenen Bedingungen, die Sie verwenden, wird hiermit widersprochen, es sei denn, es ist etwas anderes vereinbart. <br>(2) Verbraucher im Sinne der nachfolgenden Regelungen ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Unternehmer ist jede natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer selbständigen beruflichen oder gewerblichen Tätigkeit handelt."
  },
  {
    "title": "2 Zustandekommen des Vertrags",
    "text": "(1) Gegenstand des Vertrags ist der Verkauf von Dienstleistungen. <br>(2) Bereits mit der Einstellung der jeweiligen Leistung auf unserer Website geben wir ein verbindliches Angebot zum Abschluss eines Vertrages über das Online-System zu den in der Beschreibung genannten Bedingungen ab. <br>(3) Der Vertrag kommt über das System wie folgt zustande: <br> Die Dienstleistung wird ausgewählt und der Preis berechnet. Dann werden der Preis und die Bankverbindung (IBAN, BIC, ein alphanumerischer Code und der Kontoname) angezeigt. Sie können dann den betreffenden Betrag auf das angezeigte Bankkonto überweisen. Nachdem wir die Zahlung erhalten haben, leiten wir den Schutz für Sie ein. Damit ist der Vertrag abgeschlossen. <br>(4) Die Abwicklung der Bestellung und die Übermittlung aller im Zusammenhang mit dem Vertragsschluss erforderlichen Informationen kann teilweise automatisiert per E-Mail erfolgen. Sie haben daher sicherzustellen, dass die von Ihnen angegebene E-Mail-Adresse zutreffend ist, der Empfang der E-Mails technisch sichergestellt ist und insbesondere nicht durch SPAM-Filter verhindert wird."
  },
  {
    "title": "3 Widerrufsrecht",
    "text": "(1) Sie sind damit einverstanden und verlangen ausdrücklich, dass wir vor Ablauf der 14-tägigen Widerrufsfrist mit der Ausführung der beauftragten Leistung beginnen. Dies hat zur Folge, dass Sie Ihr Widerrufsrecht mit der vollständigen Erfüllung des Vertrages durch uns verlieren; Sie können ein Widerrufsrecht nur ausüben, soweit es sich um Ansprüche aus demselben Vertragsverhältnis handelt."
  },
  {
    "title": "4 Rechtswahl, Erfüllungsort, Gerichtsstand",
    "text": "(1) Es gilt deutsches Recht. Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird (Günstigkeitsprinzip). <br>(2) Erfüllungsort für alle Leistungen aus der Geschäftsverbindung mit uns und Gerichtsstand ist unser Geschäftssitz, wenn Sie nicht Verbraucher, sondern Kaufmann, eine juristische Person des öffentlichen Rechts oder ein öffentlich-rechtliches Sondervermögen sind. Dasselbe gilt, wenn Sie keinen allgemeinen Gerichtsstand in Deutschland oder der EU haben oder Ihr Wohnsitz oder gewöhnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt ist. Das Recht, auch das Gericht an einem anderen gesetzlichen Gerichtsstand anzurufen, bleibt hiervon unberührt. <br>(3) Die Bestimmungen des UN-Übereinkommens über Verträge über den internationalen Warenkauf finden ausdrücklich keine Anwendung."
  },
  {
    "title": "5 Kundeninformationen, Identität des Verkäufers",
    "text": "Etherisc GmbH <br>Ruth-Drexel-Str.154 <br>81927 München <br>Deutschland <br>Mail: contact@etherisc.com"
  },
  {
    "title": "6 Alternative Streitbeilegung",
    "text": "Die Europäische Kommission stellt eine Plattform für die außergerichtliche Online-Streitbeilegung (OS-Plattform) bereit, die unter https://ec.europa.eu/odr zu finden ist."
  }
]
